{
  "strings": {
    "d97be90f-e1ad-4025-8d35-cc0343c644e4": {
      "Text": "Мудрец Администратума"
    },
    "e93ac90a-d518-4bdd-a796-97f0836bd9a9": {
      "Text": "Мыслящие машины, или отвратительные разумы, давно запрещены в Империуме. Хотя духи машин могут выполнять многие задачи, для которых раньше требовались такие создания, обработка, анализ и синтез больших объемов данных — это за пределами возможностей простой машины. Чтобы выполнить эту роль, человечество использует мудрецов — личностей с выдающимся интеллектом, обученных использовать свои умы в мощных новых формах, позволяющих им хранить огромные объемы данных в разделенных сегментах и использовать эти данные для предсказаний и выводов, недоступных меньшим разумам."
    },
    "35ffd78e-d886-4828-9f8c-a7b7a22825d3": {
      "Text": "Вершина блеска"
    },
    "a75bcef6-fb90-4950-9e5d-1eeba75b50b7": {
      "Text": "Ваш анализ судоходных маршрутов в регионе выявил подготовку к вторжению, которое вы помогли предотвратить."
    },
    "a4b427c7-f1df-4a71-9174-0f1c8a04930e": {
      "Text": "Знаменитая слава"
    },
    "f26ad1ea-2def-4fd0-83e4-976b2eb767dc": {
      "Text": "Вы победили отвратительный разум в турнире по регициду."
    },
    "1efb4d3b-3c23-42b8-9045-5c58ba7e564a": {
      "Text": "Подвиг величия"
    },
    "f1e2f1b2-020c-4390-b3a5-38758709546d": {
      "Text": "Ваши энциклопедические знания опубликованных маршрутов варпа позволили вам заменить навигатора, погибшего во время транзита."
    },
    "8730389b-4142-4938-97b1-be77a99812dc": {
      "Text": "Мрачные предвестия"
    },
    "b34d09da-ae11-449f-b77e-841a0c59e0a1": {
      "Text": "Ваш анализ текущего состояния Пространства постоянно предсказывает неминуемую гибель."
    },
    "38675588-907c-4535-ba49-af3629d333c9": {
      "Text": "Клеймо позора"
    },
    "4febe1ae-ff48-44da-8f94-b1644f5b8446": {
      "Text": "Ваша неспособность расшифровать еретический шифр помешала вам предупредить ваш мир о надвигающейся атаке."
    },
    "4e8d777e-f6ab-4bad-82a3-97e3897ecf5a": {
      "Text": "Тень мучений"
    },
    "bd4ebf31-8b44-4b88-98e5-90dc055d0920": {
      "Text": "Темные секреты были заперты в вашем разуме, и их порча проникает в ваши осознанные мысли."
    },
    "293363cb-9665-4f61-991d-e6e3a0980b03": {
      "Text": "Анализ угроз"
    },
    "6dfdf71b-a5fd-4ba5-8745-087bb096a4bd": {
      "Text": "Мудрец начинает бой с числом зарядов этой способности, равным его модификатору интеллекта. Использование способности добавляет шанс критического удара, равный интеллекту, к следующей атаке."
    },
    "53fc081a-7538-40ae-9339-7b2d532feb05": {
      "Text": "Просчитанный риск"
    },
    "a185cd4b-59db-4f4a-9a07-1169117d62bc": {
      "Text": "Уклонение мудреца рассчитывается на основе интеллекта, а не ловкости."
    },
    "4de58527-e74d-4686-b794-a948be3a6743": {
      "Text": "Закрытый разум"
    },
    "e1670f2f-8999-48ba-90ef-871b95992706": {
      "Text": "Мудрец невосприимчив к состояниям: Смущение, Озадаченность, Замедление, Потеря равновесия и Оглушение."
    },
    "20fd006f-4ac1-4bb3-a805-95a6faea68d0": {
      "Text": "Супервычисление"
    },
    "826c8ea9-aeae-4fbe-a669-6add59d52b9c": {
      "Text": "Если в начале хода бонус интеллекта мудреца составляет 10 или больше, он получает +1 ОД."
    },
    "cb9d4ea4-e7bb-4ca0-b000-139d586f046f": {
      "Text": "Веские аргументы"
    },
    "5e1f5e9b-b2be-4229-ad62-a9a91c8b7a39": {
      "Text": "Каждый раз, когда мудрец использует бонус харизмы, он может вместо этого использовать бонус интеллекта."
    },
    "1b6cbba0-644f-4ad3-ad13-d44b47d96d31": {
      "Text": "Быстрое мышление"
    },
    "e1d3b5e2-25b6-4a17-a45a-8fcc7a83d1a9": {
      "Text": "Мудрец добавляет бонус интеллекта к броску инициативы."
    },
    "f2aad49f-1c25-43c5-a80b-2d3116a11739": {
      "Text": "Писец Секундус {name} Уанамакар. Я знаком с двумястами семнадцатью ритуалами приветствия, общепринятыми как вежливые, хотя предпочитаю обходить такие пустяки и переходить к сути."
    },
    "0eec70f4-ebcd-44c8-93b5-9be2f896a8da": {
      "Text": "\"Тогда я избавлю тебя от тягот формальностей, {name}, уверен, мы скоро перейдём к делу.\" {n}Войгтвир слабо улыбается, но вы не уверены, что это адресовано вам.{/n}"
    },
    "894a40de-8cc6-453c-a1bd-bef50ccf79a6": {
      "Text": "Согласно кодексу Lex Imperialis 2463.855, подраздел 32c, после контакта с осквернённым человеческим населением — а я предполагаю, что речь идёт о людях, раз вы сказали 'туземцы', а не 'ксеносы' — планета должна быть помещена на карантин и передана Ордо Маллеус в соответствии с разделом 31733b..."
    },
    "d2540244-6ddd-471a-9cc8-c0eaaf974e6e": {
      "Text": "{n}Теодора прерывает ваш ответ раздражённым взмахом руки.{/n} \"Да, да, кодексы действительно весьма подробны. Это Пространство Коронус, {name}, а не Ультрамар. Здесь ставки совсем другие, и моя грамота специально допускает определённую... гибкость в действиях.\""
    },
    "159e0fc7-c77e-4168-b19b-d1ad3a918c07": {
      "Text": "\"Когда Кунрад сказал мне, что один из моих наследников служит простым писарем в глубинах Администратума, я признаться, ожидала худшего.\" {n}Теодора слегка поднимает подбородок, оценивающе смотрит на вас пронзительным взглядом.{/n} \"Но, похоже, вы не просто клерк. Говорят, вы славитесь безжалостным прагматизмом и проницательным анализом. И, похоже, амбициями. Прекрасно. У вас есть потенциал.\""
    }
  }
}